[
    {
        "title" : "วัดพระศรีรัตนมหาธาตุราชวรมหาวิหาร",
        "sub_title" : "พระอารามหลวงเก่าแก่ สร้างขึ้นเมื่อปี พ.ศ. 1900 สถานที่ประดิษฐานพระพุทธชินราช พระพุทธรูปปางมารวิชัยหล่อด้วยทองสัมฤทธิ์ ขึ้นชื่อว่าเป็นพระพุทธรูปที่มีความงดงามมากที่สุดในประเทศไทย",
        "image_url" : "https://upload.wikimedia.org/wikipedia/commons/4/4c/S561117-A-0077.JPG",
        "detail" : "วัดพระศรีรัตนมหาธาตุราชวรมหาวิหาร พระอารามหลวงเก่าแก่ สร้างขึ้นเมื่อปี พ.ศ. 1900 พระมหาธรรมราชาที่ 1 หรือ พระยาลิไท แห่งกรุงสุโขทัย สถานที่ประดิษฐานพระพุทธชินราช พระพุทธรูปปางมารวิชัยหล่อด้วยทองสัมฤทธิ์ที่นอกจากจะมีความศักดิ์สิทธิ์และเป็นที่เคารพนับถือของชาวพิษณุโลกแล้วยังขึ้นชื่อว่าเป็นพระพุทธรูปที่มีความงดงามมากที่สุดในประเทศไทยด้วย นอกจากนี้ทางวัดยังมีวัตถุโบราณมากมาย ไม่ว่าจะเป็น พระเหลือ วิหารพระเจ้าเข้านิพพาน และอัฏฐารสให้กราบไหว้ขอพรด้วยเช่นกัน"
    },

    {
        "title" : "ลานหินปุ่ม",
        "sub_title" : "ลานหินปุ่ม คือ หนึ่งในสถานที่ท่องเที่ยวแห่งอุทยานแห่งชาติภูหินร่องกล้า คาดว่าเกิดจากการสึกกร่อนของหิน รวมถึงน้ำฝนและลมที่กัดเซาะเป็นเวลาหลายร้อยล้านปี จึงทำให้เกิดเป็นลานที่มีลักษณะเหมือนปุ่มหินผุดขึ้นมา",
        "image_url" : "https://1.bp.blogspot.com/-DTNIUfCctMM/WCWSPjELAyI/AAAAAAAAAFI/cTOcYuJ2HCIJ62DvwfVfW1qYZ-jUU_biACK4B/s1600/_DSC0638.jpg",
        "detail" : "ลานหินปุ่ม คือ หนึ่งในสถานที่ท่องเที่ยวแห่งอุทยานแห่งชาติภูหินร่องกล้า คาดว่าเกิดจากการสึกกร่อนของหิน รวมถึงน้ำฝนและลมที่กัดเซาะเป็นเวลาหลายร้อยล้านปี จึงทำให้เกิดเป็นลานที่มีลักษณะเหมือนปุ่มหินผุดขึ้นมา เนื่องจากลานหินปุ่มตั้งอยู่ริมหน้าผาซึ่งสูงกว่าระดับน้ำทะเลประมาณ 1,200 เมตร สภาพอากาศของที่นี่จึงมีความเย็นสบาย โดยเฉพาะในฤดูหนาวที่อาจมีความหนาวเย็นมากกว่าปกติอีกทั้งยังสามารถชมวิวสวย ๆ ของขุนเขาสีเขียวที่ขึ้นสลับซับซ่อน"
    },

    {
        "title" : "น้ำตกชาติตระการ",
        "sub_title" : "น้ำตกชาติตระการ ตั้งอยู่ในอุทยานแห่งชาติน้ำตกชาติตระการ ซึ่งมีสภาพป่าเขาอุดมสมบูรณ์ มีธรรมชาติและพรรณไม้ที่หลากหลาย อีกทั้งยังเป็นแหล่งประวัติศาสตร์ของมนุษย์ในยุคก่อนประวัติศาสตร์",
        "image_url" : "https://tatapi.tourismthailand.org/tatfs/Image/CustomPOI/Picture/P03006648_1.jpeg",
        "detail" : "น้ำตกชาติตระการ หรือ น้ำตกปากรอง ตั้งอยู่ใน อุทยานแห่งชาติน้ำตกชาติตระการ ซึ่งมีสภาพป่าเขาอุดมสมบูรณ์ มีธรรมชาติและพรรณไม้ที่หลากหลาย อีกทั้งยังเป็นแหล่งประวัติศาสตร์ของมนุษย์ในยุคก่อนประวัติศาสตร์อีกด้วย ในส่วนของน้ำตกชาติตระการนั้นเป็นน้ำตกขนาดใหญ่ มีทั้งหมด 7 ชั้น แต่ละชั้นก็จะมีความสวยงามของธรรมชาติที่แตกต่างกันออกไป บางชั้นก็จะมีสายน้ำไหลลงมาจากผาเตี้ย ๆ เพียงขั้นเดียว บางชั้นก็จะมีน้ำไหลลดหลั่นลงมาเป็นขั้นบันได สวยงามมาก ๆ"
    }
]
